{
  "notes": [
    {
      "content": "oioi sou um pessoa meb",
      "authorship": "sbeb",
      "model": "model2",
      "id": 1
    },
    {
      "content": "OII",
      "authorship": "aaaaaaaaaaaaaaaaa",
      "model": "model1",
      "id": 2
    },
    {
      "content": "zzzzz",
      "authorship": "zzzzz",
      "model": "model1",
      "id": 3
    },
    {
      "content": "rihanna",
      "authorship": "",
      "model": "model2",
      "id": 4
    },
    {
      "content": "",
      "authorship": "",
      "model": "model3",
      "id": 5
    },
    {
      "content": " Banner logo Evento online realizado entre os dias 1 de abril e 12 de maio de 2023.  Inscreva-se aqui [ocultar]      Página principal     Discussão      Ler     Ver fonte     Ver histórico  Boas-vindas à Wikipédia,  a enciclopédia livre que todos podem editar. \t  1 102 800 artigos em português 9 107 editores ativos      Ajuda Índice Perguntas Políticas Portais  Arte \tBiografias \tCiência \tFilosofia \tGeografia \tHistória \tMatemática \tSociedade \tTecnologia Artigo em destaque Arizona (BB39) Port Bow, Underway - NARA - 5900075 - 1930.jpg Sobre esta imagem  O USS Arizona foi o segundo e último dos \"super-encouraçados\" da classe Pennsylvania, construídos para a Marinha dos Estados Unidos em meados da década de 1910. Foi nomeado em homenagem à admissão do Arizona na união em 1912. Foi comissionado em 1916, participando da Primeira Guerra Mundial. Após o fim do conflito, o Arizona acompanhou o presidente Woodrow Wilson à Conferência de Paz de Paris. O navio foi então enviado para a Turquia em 1919 para representar os interesses americanos durante a Guerra Greco-Turca. Vários anos depois, ele foi transferido para a Frota do Pacífico e lá permaneceu pelo resto de sua carreira. Além de uma modernização abrangente em 1929–1931, o Arizona foi usado regularmente para exercícios de treinamento entre as guerras.  Em 7 de dezembro de 1941, o Arizona foi atingido por bombardeiros japoneses que lançaram bombas perfurantes durante o ataque a Pearl Harbor. (leia mais...)  Compartilhe: Compartilhe via Facebook Compartilhe via Twitter  Artigos destacados: 1394 • Artigos bons: 1800 Eventos atuais 李强 Li Qiang 20230313 01.jpg Sobre esta imagem      Li Qiang (imagem) assume cargo de primeiro-ministro da China.     No Oscar, Everything Everywhere All at Once vence em sete categorias, incluindo as de Melhor Filme e Melhor Diretor para Daniel Kwan e Daniel Schienert.     Silicon Valley Bank entra em colapso e declara falência nos Estados Unidos.     Protestos na Geórgia eclodem após parlamento apoiar nova lei de agentes estrangeiros.  Eventos a decorrer: Invasão da Ucrânia pela Rússia • Pandemia de COVID-19  Mortes recentes: Eliseu Padilha • Canisso • Dick Fosbury • Jaume Medina • Alexandre Patrício Gouveia • Antônio Pedro • Jiang Yanyong Mais eventos atuais • Sugestões 15 de março na história Assassinato de Júlio César      44 a.C. – Júlio César, ditador da República Romana, é esfaqueado até a morte (pintura) por Marco Júnio Bruto, Caio Cássio Longino e vários outros senadores.     2011 – Protestos populares contra o governo de Bashar al-Assad são violentamente reprimidos, dando início à Guerra Civil Síria.     2019 – Fridays for Future: 1,4 milhão de estudantes em mais de 120 países protestam para evitar a mudança do clima e solucionar a crise climática.  Nasceram neste dia…  Waldemar Haffkine (1860-1930)  • Gilberto Freyre (1900-1987)  • Ruth Bader Ginsburg (1933-2020)  • Sérgio Vieira de Mello (1948-2003)  Morreram neste dia…  Salvator Rosa (1615-1673)  • H. P. Lovecraft (1890-1937)  • Nikolai Bukharin (1888-1938)  • Tim Maia (1942-1998) Ver mais • Outros dias: 13 • 14 • 15 • 16 • 17 • Ver todos Sabia que... Foto Pedra Fundamental.jpg Sobre esta imagem  … uma pedra fundamental da futura capital brasileira (imagem) foi colocada no Morro do Centenário, Planaltina, em 1922, 38 anos antes da inauguração de Brasília?  … após o lançamento do seu álbum Midnights, a artista estadunidense Taylor Swift se tornou a primeira pessoa da história a ocupar todas as posições do top 10 da paradas musicais Billboard Hot 100, Digital Songs e Streaming Songs, simultaneamente?  … o verbo japonês Busshu-suru, que significa vomitar, tem origem em um incidente em que o então presidente dos Estados Unidos George H. W. Bush regurgitou sobre o colo de Kiichi Miyazawa, então primeiro-ministro do Japão?  … a bandeira jamaicana é a única bandeira nacional que não possui as cores azul, vermelho ou branco?  … o fóssil Lucy recebeu este nome porque os arqueólogos que o encontraram celebraram sua descoberta ouvindo a canção \"Lucy in the Sky with Diamonds\", da banda The Beatles? Índice geral • Sugestões Imagem do dia Crocodilo-do-nilo (Crocodylus niloticus), parque nacional de Chobe, Botsuana. O crocodilo-do-nilo é um grande crocodiliano nativo de habitats de água doce na África, onde está presente em 26 países. É amplamente distribuído pela África subsaariana, ocorrendo principalmente nas regiões central, leste e sul do continente, e vive em diferentes tipos de ambientes aquáticos, como lagos, rios e pântanos. Na África Ocidental, ocorre junto com outros dois crocodilianos. O alcance dessa espécie já se estendeu para o norte ao longo do Nilo, até o norte do delta do Nilo. É o maior predador de água doce da África e pode ser considerado o segundo maior réptil existente no mundo, depois do crocodilo-de-água-salgada (Crocodylus porosus). (definição 6 324 × 3 130)  Crocodilo-do-nilo (Crocodylus niloticus), parque nacional de Chobe, Botsuana. O crocodilo-do-nilo é um grande crocodiliano nativo de habitats de água doce na África, onde está presente em 26 países. É amplamente distribuído pela África subsaariana, ocorrendo principalmente nas regiões central, leste e sul do continente, e vive em diferentes tipos de ambientes aquáticos, como lagos, rios e pântanos. Na África Ocidental, ocorre junto com outros dois crocodilianos. O alcance dessa espécie já se estendeu para o norte ao longo do Nilo, até o norte do delta do Nilo. É o maior predador de água doce da África e pode ser considerado o segundo maior réptil existente no mundo, depois do crocodilo-de-água-salgada (Crocodylus porosus). (resolução original: 6 324 × 3 130) Compartilhe: Compartilhe via Facebook Compartilhe via Twitter Índice geral • Commons Sobre a Wikipédia Wikipedia-logo-v2-bw.svg  A Wikipédia é um projeto de enciclopédia colaborativa, universal e multilíngue estabelecido na internet sob o princípio wiki. Tem como propósito fornecer um conteúdo livre, objetivo e verificável​​, que todos possam editar e melhorar. O projeto é definido pelos princípios fundadores e o conteúdo é disponibilizado sob a licença Creative Commons BY-SA e pode ser reutilizado sob a mesma licença, desde que respeitando os termos de uso. Todos podem publicar conteúdo on-line desde que criem uma conta e sigam as regras básicas, como verificabilidade ou notoriedade. Todos os editores da Wikipédia são voluntários e integram uma comunidade colaborativa, sem um líder, onde coordenam esforços em projetos temáticos e espaços de discussão. Dentre as várias páginas de ajuda à disposição, estão as que explicam como criar um artigo ou editar um artigo. Em caso de dúvidas, não hesite em perguntar. Debates e comentários sobre os artigos são bem-vindos. As páginas de discussão servem para centralizar reflexões e avaliações sobre como melhorar o conteúdo da Wikipédia. Portal comunitário • O essencial Projetos-irmãos A Wikipédia existe graças à Fundação Wikimedia, entidade sem fins lucrativos que gere projetos em diversos idiomas e de conteúdo livre:  Commons Commons Repositório de mídia livre Incubator Incubator Incubadora de projetos Meta-Wiki Meta-Wiki Projeto de coordenação Wikcionário Wikcionário Dicionário universal livre Wikidata Wikidata Base de conhecimentos livre Wikilivros Wikilivros Livros e manuais livres Wikinotícias Wikinotícias Jornalismo colaborativo Wikiquote Wikiquote Coletânea de citações livre Wikisource Wikisource Biblioteca livre Wikispecies Wikispecies Diretório de espécies livre Wikiversidade Wikiversidade Universidade livre Wikivoyage Wikivoyage Guia livre de viagem MediaWiki MediaWiki",
      "authorship": "",
      "model": "",
      "id": 6
    },
    {
      "content": "fffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff edmi      dmim           dimim                   imdiemd                     dimeimde                             ediemdiemd",
      "authorship": "",
      "model": "",
      "id": 7
    },
    {
      "content": "after it and wants to iscing elit.     In ut lacus sit amet lacus luctus pretium quis in augue.     Nunc ac arcu ut nibh luctus gravida.     Cras at turpis dictum, scelerisque orci non, fringilla enim.     Quisque pharetra nibh ac faucibus convallis.      Integer euismod ante in arcu semper, dictum blandit neque auctor.     Phasellus vitae massa eu justo porttitor tincidunt ut ac mauris.     In ac elit nec orci dapibus pharetra sollicitudin ut enim.     Nunc a ante a magna facilisis consequat.      Maecenas nec quam a elit tincidunt convallis.     Integer finibus libero vel scelerisque vulputate.     Donec sit amet nunc rhoncus, auctor lacus semper, pretium velit.      Pellentesque sed enim semper, bibendum nisl eu, maximus ante.     Nullam fermentum lectus a ipsum dignissim maximus.     Sed pellentesque tellus eget eros rutrum vulputate.     In bibendum est et sem mollis cursus",
      "authorship": "me jnjn",
      "model": "",
      "id": 8
    },
    {
      "content": "jnjnjnjnjnjnjjnjnjnjnjn hbhb hbhbh hbhb hbhb hbhb",
      "authorship": "",
      "model": "",
      "id": 9
    }
  ]
}